{
    "checks": [
      {
        "id": "1",
        "adres": "van Dijkstraat 130, 2242HJ",
        "nieuw": false,
        "Schade": {
          "schadeGemeld": false,
          "schadeNieuw": "False",
          "schadeLocatie": "",
          "schadeSoort": "normaal gebruik",
          "schadeDatum": "",
          "schadeAcuut": "False",
          "schadeOmschrijving": "",
          "schadeFotos": ""
        }
      },
      {
        "id": "2",
        "nieuw": true,
        "adres": "Langeweg 2B, 4622DY",
        "Schade": {
          "schadeGemeld": false,
          "schadeNieuw": "False",
          "schadeLocatie": "",
          "schadeSoort": "normaal gebruik",
          "schadeDatum": "",
          "schadeAcuut": "False",
          "schadeOmschrijving": "",
          "schadeFotos": ""
        },
        "Onderhoud": {
          "onderhoudGemeld": true,
          "onderhoudLocatie": "",
          "onderhoudSoort": "",
          "onderhoudAcuut": "",
          "onderhoudPrijs": "",
          "onderhoudFotos": ""
        },
        "Inspectie": {
          "inspectieGemeld": false,
          "inspectieLocatie": "",
          "inspectieSoort": "",
          "inspectieStoring": "",
          "inspectieProcedure": "",
          "inspectieGoedgekeurd": "",
          "inspectieOpmerking": "",
          "inspectiefotos": ""
        },
        "Inventarisatie": {
          "invGemeld": true,
          "invSituatie": "",
          "invLocatie": "",
          "invUitvoerder": "",
          "invBeschrijving": "",
          "invActie": "",
          "invOpmerking": "",
          "invFotos": ""
        }
      },
      {
        "id": "3",
        "nieuw": true,
        "adres": "Hoofdstraat 200C, 1020RR",
        "Schade": {
          "schadeGemeld": true,
          "schadeNieuw": "",
          "schadeLocatie": "",
          "schadeSoort": "",
          "schadeDatum": "",
          "schadeAcuut": "",
          "schadeOmschrijving": ""
        },
        "Onderhoud": {
          "onderhoudGemeld": true,
          "onderhoudLocatie": "",
          "onderhoudSoort": "",
          "onderhoudAcuut": "",
          "onderhoudPrijs": "",
          "onderhoudFotos": ""
        },
        "Inspectie": {
          "inspectieGemeld": true,
          "inspectieLocatie": "",
          "inspectieSoort": "",
          "inspectieStoring": "",
          "inspectieProcedure": "",
          "inspectieGoedgekeurd": "",
          "inspectieOpmerking": "",
          "inspectiefotos": ""
        },
        "Inventarisatie": {
          "invGemeld": true,
          "invSituatie": "",
          "invLocatie": "",
          "invUitvoerder": "",
          "invBeschrijving": "",
          "invActie": "",
          "invOpmerking": "",
          "invFotos": ""
        }
      },
      {
        "id": "4",
        "nieuw": true,
        "adres": "Braamweg 40, 7209AK",
        "Schade": {
          "schadeGemeld": true,
          "schadeNieuw": "",
          "schadeLocatie": "",
          "schadeSoort": "",
          "schadeDatum": "",
          "schadeAcuut": "",
          "schadeOmschrijving": ""
        },
        "Onderhoud": {
          "onderhoudGemeld": true,
          "onderhoudLocatie": "",
          "onderhoudSoort": "",
          "onderhoudAcuut": "",
          "onderhoudPrijs": "",
          "onderhoudFotos": ""
        },
        "Inspectie": {
          "inspectieGemeld": false,
          "inspectieLocatie": "",
          "inspectieSoort": "",
          "inspectieStoring": "",
          "inspectieProcedure": "",
          "inspectieGoedgekeurd": "",
          "inspectieOpmerking": "",
          "inspectiefotos": ""
        },
        "Inventarisatie": {
          "invGemeld": false,
          "invSituatie": "",
          "invLocatie": "",
          "invUitvoerder": "",
          "invBeschrijving": "",
          "invActie": "",
          "invOpmerking": "",
          "invFotos": ""
        }
      },
      {
        "id": "5",
        "nieuw": true,
        "adres": "Alexanderstraat 29, 3838TU",
        "Schade": {
          "schadeGemeld": true,
          "schadeNieuw": "",
          "schadeLocatie": "",
          "schadeSoort": "",
          "schadeDatum": "",
          "schadeAcuut": "",
          "schadeOmschrijving": ""
        },
        "Onderhoud": {
          "onderhoudGemeld": false,
          "onderhoudLocatie": "",
          "onderhoudSoort": "",
          "onderhoudAcuut": "",
          "onderhoudPrijs": "",
          "onderhoudFotos": ""
        },
        "Inspectie": {
          "inspectieGemeld": false,
          "inspectieLocatie": "",
          "inspectieSoort": "",
          "inspectieStoring": "",
          "inspectieProcedure": "",
          "inspectieGoedgekeurd": "",
          "inspectieOpmerking": "",
          "inspectiefotos": ""
        },
        "Inventarisatie": {
          "invGemeld": true,
          "invSituatie": "",
          "invLocatie": "",
          "invUitvoerder": "",
          "invBeschrijving": "",
          "invActie": "",
          "invOpmerking": "",
          "invFotos": ""
        }
      },
      {
        "id": "6",
        "nieuw": true,
        "adres": "Korthoop 12, 4090KP",
        "Schade": {
          "schadeGemeld": true,
          "schadeNieuw": "",
          "schadeLocatie": "",
          "schadeSoort": "",
          "schadeDatum": "",
          "schadeAcuut": "",
          "schadeOmschrijving": ""
        },
        "Onderhoud": {
          "onderhoudGemeld": true,
          "onderhoudLocatie": "",
          "onderhoudSoort": "",
          "onderhoudAcuut": "",
          "onderhoudPrijs": "",
          "onderhoudFotos": ""
        },
        "Inspectie": {
          "inspectieGemeld": true,
          "inspectieLocatie": "",
          "inspectieSoort": "",
          "inspectieStoring": "",
          "inspectieProcedure": "",
          "inspectieGoedgekeurd": "",
          "inspectieOpmerking": "",
          "inspectiefotos": ""
        },
        "Inventarisatie": {
          "invGemeld": false,
          "invSituatie": "",
          "invLocatie": "",
          "invUitvoerder": "",
          "invBeschrijving": "",
          "invActie": "",
          "invOpmerking": "",
          "invFotos": ""
        }
      }
    ],
    "blogs": [
      {
          "id" : "1",
          "titel" : "Wet woekerhuur",
          "img" : "src\\assets\\images\\blog\\blog1.png",
          "content" : "Er komt mogelijk een limiet aan woekerhuren in de vrije sector. In de Tweede Kamer lijkt zich een meerderheid af te tekenen voor de veelbesproken wet van demissionair woonminister Hugo de Jonge nu de PVV zich positief uitlaat over het voorstel. De wet, die twee jaar geleden werd aangekondigd door De Jonge, roept veel lof maar ook weerstand op. Voor- en tegenstanders zijn het principieel met elkaar oneens. Kamerleden werden de afgelopen tijd bestookt met e-mails en andere berichten. Nederland kent een sociale en vrije huursector. Alleen in die eerste zijn de huren die een verhuurder mag vragen begrensd. In de vrije huursector is dat niet het geval, waardoor de prijzen, vooral in de grote steden, de pan uit rijzen. Dat wil De Jonge veranderen. Hij wil een deel van de vrije sector aan banden leggen. Verhuurders hebben dan niet meer de vrijheid om te vragen wat ze willen. Voor honderdduizenden huurders betekent dit dat ze maandelijks minder aan huur gaan betalen. De woonbond, de belangenclub voor huurders en woningzoekenden, is vanzelfsprekend een grote voorstander van het plan. Maar beleggers en particuliere verhuurders maken zich ernstig zorgen. Zij vrezen dat het niet meer loont om panden te verhuren."
  
      },
      {
          "id" : "2",
          "titel" : "Brandveiligheid van nieuwe Woningen",
          "img" : "src\\assets\\images\\blog\\blog2.png",
          "content" : "Risico’s afwegen en beperken en nieuwe kennis vergaren. Uit het onderzoek komen de volgende lessen en oplossingsrichtingen naar voren:1. Zorgvuldig risico’s afwegen bij de verduurzaming en versnelde realisatie van woningenBij verduurzaamde en snel gerealiseerde woningen blijkt er een risico te zijn op een snelle en onvoorspelbare branduitbreiding via de brandbare en niet-gecompartimenteerde gebouwschil. Met mogelijk grote gevolgen voor bewoners en brandweer. Dit vraagt om een brede maatschappelijke discussie over de risico’s van dergelijke branden en de impact daarvan.2. Duidelijkheid geven over de gevolgen van het brandrisico voor de regelgeving en de maatschappij De huidige bouwregelgeving is ontoereikend om de risico’s te beperken van branden in de gebouwschil bij toepassing van nieuwe (brandbare) bouwmaterialen en bouwmethoden. Testmethoden en eisen zijn niet of onvoldoende afgestemd op branden in de praktijk. Als de brandveiligheidsrisico’s niet acceptabel worden geacht, is een systeemgerichte aanpak noodzakelijk om deze risico’s te beperken. 3. De veiligheid en effectiviteit verbeteren bij het bestrijden van branden in de gebouwschil Branden in de gebouwschil verlopen onvoorspelbaar en bemoeilijken een effectieve brandbestrijding. Dergelijke branden zijn complexe en omvangrijke incidenten met als gevolg een combinatie van taken voor de brandweer (evacuatie, redding en blussing) en diverse belemmeringen bij het blussen. Om een veilige brandweerinzet te waarborgen, is het van essentieel belang om de signalen van een gebouwschilbrand te herkennen. Inclusief mogelijke gevaren, zoals rookgasontbranding. 4. Kennis over branden in de gebouwschil verder ontwikkelen en verspreiden. Er is meer kennis nodig over branden in de gebouwschil en de bijbehorende brandveiligheid. Dit gezien de snelle en onvoorspelbare uitbreiding van branden in de gebouwschil, met de grote (maatschappelijke) impact als gevolg. Hiervoor is het essentieel om experimenteel onderzoek te doen naar het brandgedrag van nieuwe materialen en constructies. En om daadwerkelijke brandincidenten te evalueren, om zo casuïstiek en statistiek op te bouwen. Deze kennis moet vervolgens breed worden gedeeld met alle betrokken partijen in de woningbouwsector en met de brandweer."
  
      },
      {
          "id" : "3",
          "titel" : "Cv Ketel Vervangen",
          "img" : "src\\assets\\images\\blog\\blog3.png",
          "content" : "Vanaf 2026 moet iedereen bij vervanging van de cv-ketel overstappen op een duurzamer alternatief. In veel gevallen is dit een cv-ketel in combinatie met een hybride warmtepomp. Om deze energietransitie te stimuleren, stelt de overheid een aantrekkelijke subsidie ter beschikking: de ISDE subsidie. Sta je nu op het punt je cv-ketel te vervangen? Dan kom je voor de keus te staan: kies je direct voor duurzame verwarming, ga je voor hybride, of kijk je nog even de kat uit de boom en kies je voor een nieuwe, maar zuinigere HR-ketel? Lees hier wanneer de cv-ketel vervangen moet worden, wat de kosten van het vervangen van de cv-ketel zijn en welke duurzame alternatieven er voor de cv-ketel zijn. Wanneer moet je de cv-ketel vervangen? De levensduur van een cv-ketel varieert van 10 tot 15 jaar, afhankelijk van het type, het gebruik en het onderhoud. Een goed onderhouden ketel kan zelfs nog wel langer mee. Maar weet jij eigenlijk wanneer de cv-ketel vervangen moet worden? Onderstaande signalen helpen je een handje: De leeftijd: een 15 jaar oude ketel is eigenlijk aan vervanging toe. De techniek schrijdt voort en de nieuwe ketels zijn veel zuiniger. Zo kun je met een nieuwe cv-ketel uit de TrendLine-serie van Nefit Bosch tot honderden euro’s per jaar op de gasrekening besparen in vergelijking met een vergelijkbare cv-ketel van 10 jaar geleden. Regelmatig optredende kleine defecten bij een ketel van 10 jaar of ouder duiden op beginnende slijtage. Houd de ketel in de gaten, zodat je niet onverwacht in de winter met een kapotte ketel komt te zitten. Het duurt aanmerkelijk langer voordat de kamer op temperatuur is. Het rendement van cv-ketels neemt geleidelijk aan af. Een duidelijk signaal dat de cv-ketel vervangen moet worden. Doe dit het liefst voordat het winter is. Een, soms zelfs sterk, stijgend verbruik van het gas is een overduidelijk teken dat de ketel zijn beste tijd heeft gehad. De cv ketel nu vervangen, voorkomt hoge reparatiekosten en bespaart een hoop gas en dus geld."
  
      },
      {
          "id" : "4",
          "titel" : "Rechten van de huurder",
          "img" : "src\\assets\\images\\blog\\blog4.png",
          "content" : "Rechten en plichten huurder en verhuurder Zodra je een huurovereenkomst met de verhuurder hebt getekend, gelden er voor beide partijen rechten en plichten. Deze zullen wij hieronder kort uiteenzetten. Ongeacht wat je gaat huren: voor zowel de huurder als de verhuurder zijn er basisverplichtingen. Allereerst moet de huurder op een normale manier gebruik kunnen maken van zijn woning. Dit wordt ook wel het huurgenot van de huurder genoemd. Als tegenprestatie voor het gehuurde, betaal je als huurder huur. Daarnaast moet je als huurder jezelf als ‘goed huurder’ opstellen. Dat houdt in dat je netjes en zorgvuldig met hetgeen dat je huurt omgaat. Rechten en plichten huurder Als huurder heb je twee verplichtingen: je moet huur betalen en je moet jezelf als goed huurder gedragen. Tegenover deze verplichtingen staan twee rechten: woongenot en huurbescherming. Woongenot houdt in dat je op een normale manier gebruik moet kunnen maken van de woning. Dat brengt met zich mee dat de verhuurder de woning moet onderhouden. Huurbescherming betekent dat de verhuurder je niet zo maar uit de gehuurde woning kan zetten: hiervoor moet de opzegtermijn van de huurovereenkomst in acht genomen worden en, bij verhuur voor onbepaalde tijd, moet er een reden zijn om de verhuur te beëindigen. Rechten en plichten verhuurder Je hebt als verhuurder drie verplichtingen: je moet de woning ter beschikking stellen, je moet de woning onderhouden en je moet de huurder woongenot verschaffen. Hier staan twee rechten tegenover: de huurder moet op tijd huur betalen en je mag geen overlast hebben van de huurder. Voorgaande houdt onder andere in dat er sprake moet zij van rustig woongenot. Oftewel de verhuurder dient er zorg voor te dragen dat de huurder zijn woning behoorlijk kan bewonen.  Hieronder wordt ook verstaan een situatie van een omwonende die overlast veroorzaakt.  Voor wat betreft het onderhoud komt het groot onderhoud voor rekening van de verhuurder. Denk bijvoorbeeld aan een reparatie aan de constructie of het schilderwerk buiten. Huurder en verhuurder hebben overigens allebei de verplichting om de woning goed te onderhouden. De ene voor het groot onderhoud en de ander voor het wat kleinere onderhoud. Wanprestatie Als de huurder of verhuurder zich niet aan zijn verplichtingen houdt, is er sprake van een wanprestatie. Je kunt de andere partij aanspreken op zo’n wanprestatie. Je kunt bijvoorbeeld eisen dat de overeenkomst alsnog op de afgesproken wijze wordt nagekomen, dat de overeenkomst ontbonden wordt of dat de partij die haar afspraken niet nakomt, een schadevergoeding betaalt. Let op: wanneer er sprake is van een wanprestatie, is het niet altijd mogelijk om het contract te ontbinden. Dat is geheel afhankelijk van de precieze situatie. Het is daarom raadzaam om juridisch advies in te winnen."
  
      }
  
  ]
  }